cfd/alcance.html
---
title: "Nuestro Alcance"
description: "Descripción de las aŕeas de accióon de la Comunidad Familia de Dios"
menuGoes: true
menu:
  -
    queDice: Inicio
    dir: ""
    especial: false
    externa: false
  -
    queDice: Sobre Nosotros
    dir: sub/nosotros
    especial: false
    externa: false
  -
    queDice: Aviso de Privacidad
    dir: "https://reftex.com/privacidad"
    especial: false
    externa: true
  -
    queDice: ¡Contáctanos!
    dir: contacto
    especial: true
    externa: false
---
<div id="outline-container-org73b05f6" class="outline-2">
<h2 id="org73b05f6">Alcance de la Comunidad Familia de Dios</h2>
<div class="outline-text-2" id="text-org73b05f6">
</div>
<div id="outline-container-org7d75707" class="outline-3">
<h3 id="org7d75707">DISTRIBUCIÓN PARROQUIAL:</h3>
<div class="outline-text-3" id="text-org7d75707">
<p>
Actualmente, existen 18 o más COMUNIDADES FAMILIA DE DIOS en el área de Monterrey, 2 en Monclova y 2 en Saltillo, Coah. Nuestra estancia Parroquial se limita a 3 años, una vez que se ha concluido la formación de los líderes quienes continúan con el proceso anterior en su propia Parroquia. Hay Parroquias que ya han adoptado el sistema o proceso anterior con resultados bastantes satisfactorios. Cada Familia sigue preparándose y formándose para llegar a ser “Formadores de Formadores”, y la Palabra de Dios sigue “rodando”, sin detenerse, “la Caravana solose detiene para predicar”. Familias Evangelizando a Familias en todos sus segmentos.
</p>
</div>
</div>

<div id="outline-container-orge606a19" class="outline-3">
<h3 id="orge606a19">EVANGELIZANDO A TRAVÉS DE LOS MEDIOS.</h3>
<div class="outline-text-3" id="text-orge606a19">
</div>
<div id="outline-container-orgb4558df" class="outline-4">
<h4 id="orgb4558df">RADIO:</h4>
<div class="outline-text-4" id="text-orgb4558df">
<p>
Desde hace más de 7 años, y respondiendo al Plan de Pastoral Orgánica de la Diocesis, COMUNIDAD FAMILIA DE DIOS está utilizando los medios de comunicación social, y en tal sentido se logró obtener un Programa de Radio denominado COMUNIDAD FAMILIA DE DIOS, en la XET en el 990 AM del cuadrante, todos los martes de 9:00 p.m. a 10:00 p.m., el cual duró alrededor de 12 años, mismo que era conducido por 12 parejas que habían sido debidamente entrenadas y capacitadas para tal efecto.
</p>

<p>
Actualmente, COMINIDAD FAMIIA DE DIOS está presente en el radio en San Antonio, Texas a través de Virgen Gudalupe Radio y de Fresno, California, a través de Bendita Eucaristía Radio en los Estados Unidos de América.
</p>
</div>
</div>
</div>

<div id="outline-container-org6473973" class="outline-3">
<h3 id="org6473973">REDES SOCIALES. INTERNET:</h3>
<div class="outline-text-3" id="text-org6473973">
<p>
Por otro lado, COMUNIDAD FAMILIA DE DIOS ha establecido una página en la Internet bajo el siguiente dominio: www.comunidadfamiliadedios.org la cual se ha mantenido abierta por más de 7 años, misma que contiene el Programa de Radio y los eventos y noticias más relevantes de nuestra Comunidad, a través de la cual sostenemos diálogo con nuestros propios miembros y con usuarios en general.
</p>
</div>
</div>

<div id="outline-container-orgf543e68" class="outline-3">
<h3 id="orgf543e68">TELEVISIÓN, CINE Y PRENSA:</h3>
<div class="outline-text-3" id="text-orgf543e68">
<p>
Es importante notar que en la Ciudad de Monclova, Coahuila, COMUNIDAD FAMILIA DE DIOS se ha establecido en los siguientes medios de comunicación:
</p>
<ol class="org-ol">
<li>Con 3 Programas de Radio en otras tantas Estaciones de FM,</li>
<li>En la Internet, en el dominio www.cristoenlinea.org,</li>
<li>Hace varios años (alredeor de 15) inauguramos con los Presbíteros Gilberto Almaraz y Eduardo Neri, el Programa Comunidad Familia de Dios en el Canal 4 de la Televisión local que se transmite a 15 Municipios del Estado de Coahuila. Los Hermanos de Monclova han reservado un programa al mes para la COMUNIDAD FAMILIA DE DIOS de Monterrey,</li>
<li>Así como también en el Cine de la localidad en donde se transmiten películas y filmes sobre la vida de los Santos y de temas que motivan nuestra fe Católica a precios verdaderamente accesibles para toda la Familia, y,</li>
<li>Una vez al mes se nos ha reservado una columna en el diario El Zócalo de aquélla Ciudad.</li>
</ol>
</div>
</div>
</div>
